/* No comment provided by engineer. */
"Accept" = "Принять";

/* No comment provided by engineer. */
"Decline" = "Отклонить";

/* No comment provided by engineer. */
"DeviceName" = "Имя устройства: %@";

/* No comment provided by engineer. */
"DeviceSendingFiles" = "%1$@ отправляет Вам %2$@";

/* No comment provided by engineer. */
"Error.Crypto" = "Ошибка шифрования";

/* No comment provided by engineer. */
"Error.Protocol" = "Ошибка протокола";

/* No comment provided by engineer. */
/*"NFiles" = "%d файлов";*/

/* No comment provided by engineer. */
"PinCode" = "PIN: %@";

/* No comment provided by engineer. */
"Quit" = "Завершить NearDrop";

/* No comment provided by engineer. */
"TransferError" = "Не удалость принять файлы от %@";

/* No comment provided by engineer. */
"VisibleToEveryone" = "Видимость: все";

/* No comment provided by engineer. */
"NotificationsDenied.Message" = "NearDrop необходима возможность показывать уведомления о входящих файлах. Пожалуйста, разрешите уведомления в Системных настройках.";

/* No comment provided by engineer. */
"NotificationsDenied.OpenSettings" = "Открыть настройки";

/* No comment provided by engineer. */
"NotificationsDenied.Title" = "Требуется доступ к уведомлениям";

"LaunchAtStartup" = "Запускать при старте системы";
